
const crewMembers = {
    "goinggoing": "우유", "JS Jeon": "우유", "NJ_Run": "우유", "거북아달려": "우유",
    "검단이봉주": "우유", "겨자색슈즈": "우유", "돌아온빵꾸": "우유", "마커스": "우유",
    "먕먐": "우유", "물냉명": "우유", "봉무동러너": "우유", "삼남매맘": "우유",
    "상우쌍우": "우유", "신욱재": "우유", "우유키": "우유", "후니": "우유",
    "권초게": "포도", "라꾸라꾸조깅": "포도", "마이세트": "포도", "뭉공주": "포도",
    "바다": "포도", "삐약비약": "포도", "세동이": "포도", "수다맘": "포도",
    "술우": "포도", "얼쑤야": "포도", "윤호근": "포도", "이응내": "포도",
    "자달매": "포도", "정영준": "포도", "하늘은평": "포도", "하하하양": "포도",
    "해피러너": "포도", "후다닭": "포도"
};
